export default {
    title: {
        home: 'الصفحة الرئيسية | السلمي',
        services: 'خدماتنا | السلمي',
        contactus: 'تواصل معنا | السلمي',
        blog: 'المدونة | السلمي',
        our_value: 'قيمنا | السلمي',
        why_us: 'لماذا نحن | السلمي',
        testemonials: 'ماذا قالوا عنا | السلمي',
        team_work: 'فريق العمل | السلمي',
        parteners: 'شركائنا | السلمي',
        value_added: 'خدمات القيمة المضافة | السلمي',
        internal_audit: 'المراجعة الداخلية | السلمي',
        accounting_bookkeeping: 'إمساك الدفاتر المحاسبية | السلمي',
        accounting_software: 'البرامج المحاسبية | السلمي',
        financial_consulring: 'الإستشارات المالية | السلمي',
        preparing_financial_statements:'اعداد القوائم والتقارير | السلمي',
        tax_and_zakat_consulting: 'الإستشارات الضريبية والزكوية | السلمي',
        zakat_and_income_reports: 'تقارير الزكاة والدخل | السلمي'
    },

    nav: {
        home: 'القائمة الرئيسية',
        aboutus: 'من نحن',
        services: 'خدماتنا',
        contactus: 'تواصل معنا',
        blog: 'المدونة',
        our_value: 'قيمنا',
        why_us: 'لماذا نحن',
        testemonials: 'ماذا قالوا عنا',
        team_work: 'فريق العمل',
        parteners: 'شركائنا',
        value_added: 'خدمات القيمة المضافة',
        internal_audit: 'المراجعة الداخلية',
        accounting_bookkeeping: 'إمساك الدفاتر المحاسبية',
        accounting_software: 'البرامج المحاسبية',
        financial_consulring: 'الإستشارات المالية',
        preparing_financial_statements:'اعداد القوائم والتقارير',
        tax_and_zakat_consulting: 'الإستشارات الضريبية والزكوية',
        zakat_and_income_reports: 'تقارير الزكاة والدخل'
    },
    
    banner: {
        title: 'مبدأنا الرئيسي السائد هو',
        desc: 'الوصول بالعملاء للهدف الذي يطمحون إليه بوجود كادر مدرب ومختص بفهم احتياجات كل عميل على حدى',
        servs_btn: 'خدماتنا',
        contact_btn: 'اتصل بنا'
    },

    overview: {
        title: 'نبذة عن مكتب ابراهيم السلمي',
        desc: 'يعد شركة ابراهيم السلمي محاسبون ومراجعون قانونيون واحد من افضل شركات المراجعة والمحاسبة في المملكة العربية السعودية حيث نقدم خدمات الاستشارات المالية والمحاسبية والضريبية ومراجعة وتدقيق الحسابات و المراجعة الداخلية للشركات وإمساك الدفاتر المحاسبية ،'
    },

    our_value: {
        title: 'قيمنا',
        desc: 'شركة ابراهيم السلمي ، نعمل لأجلك نحو التقدم والتطور المستمر، نؤمن إيمانا راسخا بالسعي لتحقيق التميز. نضم فريق رائع من المحاسبين والمراجعين المتميزين والمتخصصين والمؤهلين لتقديم خدمات مالية وإدارية وضريبية متميزة. نحن من ذوي الخبرة في إخراج الشركات من العواصف التي تهدد وجودها ذاته وتحديد نقاط الضعف والقوة المالية التي يجب التركيز عليها وعدم إغفالها. شعارنا الثقة التميز التحدي.',
        empowerment: {
            title: 'التمكين',
            desc: 'نعطي الصلاحية لمنسوبينا لكي يتمكنوا من تقديم كافة خدمات العملاء دون الرجوع لمستويات عليا.'
        },
        respectTheTime: {
            title: 'الالتزام بالوقت',
            desc: 'نقدم للعملاء جدول زمني نلتزم به ، ويدفعنا ذلك لأن نكون أكثر فعالية وتركيزاً لتحقيق الهدف.'
        },
        honesty: {
            title: 'الأمانة',
            desc: 'نلتزم بسياسة خصوصية كل عميل وننتهج مسلك أخلاقي راقي على المستوى الفردي والجماعي.'
        },
        employeeLoyalty: {
            title: 'ولاء الموظفين',
            desc: 'تشجيع المبدعين والمميزين ومكافئتهم ووضع الشخص المناسب في المكان المناسب .'
        },
        teamWork: {
            title: 'عمل الفريق',
            desc: 'شعارنا كلمة "نحن" هي أهم من كلمة "أنا" وننسب نجاحنا للفريق بأكمله وليس لموظف بعينه .'
        },
        perseverance: {
            title: 'المثابرة',
            desc: 'لا يأتي النجاح صدفة ، إنما هو نتيجة لتحقيق كافة أهداف وطموحات العملاء.'
        },
    },

    our_services: {
        title: 'خدماتنا',
        value_added: 'خدمات القيمة المضافة',
        internal_audit: 'المراجعة الداخلية',
        accounting_bookkeeping: 'إمساك الدفاتر المحاسبية',
        accounting_software: 'البرامج المحاسبية',
        financial_consulring: 'الإستشارات المالية',
        preparing_financial_statements:'اعداد القوائم والتقارير',
        tax_and_zakat_consulting: 'الإستشارات الضريبية والزكوية',
        zakat_and_income_reports: 'تقارير الزكاة والدخل'
    },

    free_services: {
        title: 'خدمات مجانية',
        desc: 'إتصل بنا و احصل علي استشاره مجانية لنشاطك الاقتصادي في خلال دقائق من خلال فريق عمل متخصص  تأسست شركة إبراهيم السلمي عام 2019 لتقديم خدمات مالية وإستشارية متميزة من خلال فريق عمل إحترافى على درايه تامه بالتطورات الحالية والمستقبليه وملم بحاجات وتطلعات العملاء ، نستمع لعملائنا لفهم حاجاتهم وتطلعاتهم ونترجمها لكى تواكب جميع المتطلبات الحكومية الرسمية  والتي تتطلع لها كافة المنشآت في المملكة العربية السعودية. نسعى في شركة إبراهيم السلمي لتحقيق الأهداف المحاسبية والمالية   بأفضل معايير الأداء والجودة والمصداقية والمسؤولية مما جعلنا بفضل الله نحافظ على إستمرار التعامل مع العديد من الشراكات المهمة لدينا.'
    },

    teamWork: {
        ibrahim_alsulmi: {
            name: 'ابراهيم السلمي',
            title: 'المؤسس وصاحب المؤسسة'
        },
        khaled_salah: {
            name: 'خالد صلاح',
            title: 'مدير المراجعة والإستشارات'
        },
        maha_alqasem: {
            name: 'مها القاسم',
            title: 'مشرف المراجعة'
        },
        otba_bakr: {
            name: 'عتبة بكر',
            title: 'مستشار مالي واداري'
        },
        ahmed_yahia: {
            name: 'احمد يحيى',
            title: 'مراجع حسابات اول واخصائي انظمة'
        },
        abelmaged_sharaqi: {
            name: 'عبدالمجيد شراقي',
            title: 'التقارير الخاصة'
        },
        mona_sultan: {
            name: 'منى سلطان',
            title: 'مراجع حسابات اول'
        },
        yosef_alsulmi: {
            name: 'يوسف السلمي',
            title: 'مراجع حسابات اول'
        },
        tasneem_mohamed: {
            name: 'تسنيم محمد',
            title: 'مراجع حسابات اول'
        },
        moaz_alsulmi: {
            name: 'معاذ السلمي',
            title: 'مراجع حسابات ومستشار مالي وإداري'
        },
        shaden_alsulmi: {
            name: 'شادن السلمي',
            title: 'إدارة تقنية المعلومات'
        },
        mohamed_ghareeb: {
            name: 'محمد غريب',
            title: 'مراجع حسابات'
        },
        mohamed_alramady: {
            name: 'محمد الرمادي',
            title: 'مراجع حسابات'
        },
    },

    parteners: 'شركائنا',

    testemonials: {
        title: 'ماذا قالوا عنا',
        a: {
            name: 'محمد حجازي',
            title: 'صاحب مؤسسة فردية',
            desc: 'كان من الممتع حقًا التعرف على الفريق أثناء المشروع. لقد ساعدوني جميعًا في الإجابة على أسئلتي وجعلوني أشعر براحة تامة. انتهى العمل بجودة ضعف ما كنت أتخيله!'
        },
        b: {
            name: 'ابو ركان',
            title: 'المدير المالي لشركة منارة للمقاولات',
            desc: 'إلى حد بعيد أفضل فريق عملت معه على الإطلاق. لقد فهموا حقًا ما كنت أسعى إليه وقاموا به تمامًا ! ببساطة هذا واحد من أفضل الشركات ومكاتب المحاسبة في المملكة على الاطلاق ، فريق مؤهل زكويا وضريبيا'
        },
        c: {
            name: 'احمد يحيى',
            title: 'المدير المالي لشركة أصالة العرب للحراسات الأمنية',
            desc: 'مكتب ابراهيم السلمي لديه مجموعة من الخبرات قادرين على إنجاز الاعمال باسرع وقت واقل جهد ممكن'
        }
    },
    
    footer: {
        copy_rights: 'جميع الحقوق محفوظة © ابراهيم السلمي للمحاسبة والمراجعة القانونية.',
        phone: {
            title: 'الجوال:',
            a: '+966 114 846 664',
            b: '+966 560 229 188'
        }
    }
}
